{
  "subtitle": "", 
  "description": "o que precisas de saber", 
  "language": "por_PT", 
  "title": "Garantir a tua segurança quando estás a usar a Internet: ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-06-05T21:18:05.885711+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-05T21:18:05.885952+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Pode ser que só agora tenhas começado a usar a Internet, talvez tenhas acabado de receber o teu primeiro telemóvel ou que estejas finalmente autorizada a frequentar um cibercafé (um café onde podes usar a Internet). Quem sabe se não criaste recentemente uma conta do Facebook ou um endereço de e-mail. Seja como for, a Internet é uma porta para um mundo novo. No entanto, tal como acontece no mundo real, explorar esse mundo pode ter o seu lado bom, mas também pode esconder perigos.  \r\n\r\nHá muitas coisas que podes fazer com a Internet, desde conhecer amigos novos a entrar em contacto com velhos amigos, obter informações sobre muitos assuntos novos, encontrar ajuda para fazer os trabalhos de casa e até mesmo ter acesso a sítios onde podes exprimir as tuas ideias. No entanto, para aproveitar ao máximo o que ela tem para te oferecer, também é importante que saibas como evitar os perigos.\r\n\r\nUtilizar a Internet de forma segura significa estares consciente dos perigos que podes enfrentar quando a estás a usar e que sabes como lidar com esses perigos.\r\n\r\nEntre os riscos a que podes estar sujeita quando estás a usar a Internet incluem-se:\r\n\r\nciberbullying - (ou intimidação virtual) como, por exemplo, publicações, mensagens ou comentários maldosos, ameaçadores ou ofensivos \r\nexposição a conteúdos inapropriados, como pornografia ou violência \r\npredadores na Internet - ou seja,  adultos que utilizam a Internet para contactarem com crianças ou raparigas adolescentes como tu. Estas pessoas podem querer fazer-te mal, abusar de ti ou ter uma relação pessoal inapropriada contigo.\r\npartilha de demasiadas informações pessoais ou privadas, algo que pode colocar-te a ti, aos teus amigos e familiares em perigo. \r\n\r\nO Girl Effect (ou Efeito Rapariga) quer ajudar a garantir que utilizas a Internet da forma mais segura possível, quer seja através de um telemóvel ou num cibercafé.\r\n\r\nÉ por isso que resolvemos convidar uma perita em assuntos da Internet muito especial, chamada Ms. Tech (ou Menina Especialista), para te dar conselhos, responder às tuas perguntas e dar-te sugestões de segurança para quando usares a Internet. Ora espreita algumas das respostas que ela deu às perguntas que lhe foram feitas por raparigas como tu. Os problemas que elas enfrentaram podem ajudar-te a aprender maneiras seguras de explorar a Internet.  \r\n", 
  "source": "17a5e07bbea34c0195e29b62f7ed7d05", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "staying-safe-online", 
  "uuid": "02e696682c9745eaa81e7b621bb3c0f4"
}