{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "Criar a palavra-passe (ou senha) perfeita ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-06-05T21:29:19.663493+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-05T21:29:19.663727+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Olá Ms. Tech,\r\nAcabei de criar uma conta no Facebook. Uma amiga aconselhou-me a ter cuidado com a minha palavra-passe. O que significa criar uma palavra-passe segura? \r\n\r\nAtenciosamente, \r\nTika de Jacarta\r\n\r\nOlá Tika de Jacarta,\r\n\r\nUma palavra-passe é uma espécie de código secreto que protege as informações que guardaste no teu telemóvel ou num computador. É como se fosse uma chave que dá acesso a todas as informações que tens e usas através da Internet. Tal como não gostarias que alguém entrasse em tua casa e vasculhasse os teus objetos pessoais, de certeza que não queres que estranhos tenham acesso às informações pessoais que tens na Internet.\r\n\r\nA maior parte dos sites da Internet e telemóveis precisam de uma palavra-passe. Pode ser um código com 4 números, também conhecido como PIN, ou uma palavra-passe com números, letras e símbolos. \r\n\r\nAs palavras-passe seguras são mesmo muito importantes quando estiveres a utilizar um cibercafé ou se precisares de partilhar um telemóvel com um familiar. Deves criar palavras-passe diferentes para o teu Facebook e e-mail. Não deves partilhá-las com mais ninguém (nem sequer a tua melhor amiga!). Também deves colocar o corpo de maneira a tapar o computador quando escreveres a tua palavra-passe num cibercafé.\r\n\r\nQuando criares um código numérico ou um PIN, escolhe 4 números que tenham um significado especial para ti, mas que outras pessoas não consigam adivinhar. Não utilizes o dia e o ano do teu aniversário, por exemplo. Não utilizes os quatro últimos dígitos do teu número de telemóvel. Também não deves utilizar quatro números iguais, como 2222. Este tipo de código é demasiado simples. Pensa em algo criativo que dificilmente esquecerás!\r\n\r\nQuando escolheres uma palavra-passe, com palavras e símbolos, pensa numa expressão que sejas capaz de memorizar facilmente, mas que mais ninguém consiga adivinhar. Pode ser o título de um livro ou de uma música que gostes, com a primeira letra de cada palavra em maiúsculas e um número no fim. Por exemplo: HistóriaDaMinhaVida89. Também podes substituir algumas letras por símbolos, por exemplo, D@nçarComB@tida.\r\n\r\nEvita utilizar nomes de familiares, amigos e animais de estimação, bem como referências ao teu aniversário, número de telefone, cidade natal ou escola. Não escrevas a tua palavra-passe num local que outras pessoas possam encontrar com facilidade e aproveitar para entrar na tua conta sem autorização.\r\n\r\nDiverte-te a criar a tua palavra-passe!\r\nBeijinhos da Ms. Tech\r\n", 
  "source": "4050ec326a104baca72e90d0a44d46a0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "create-perfect-password", 
  "uuid": "4a52840b9f484dcaadd6fc17dcecc4a5"
}