{
  "subtitle": "", 
  "description": "Melhores dicas para garotas", 
  "language": "por_AO", 
  "title": "Torne sua comunidade segura", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2015-01-02T05:39:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-02T05:39:27.950179+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**FIQUE EM SEGURANÇA: VEJA COMO**\r\n\r\n - ENTENDA:  Existem pessoas e situações perigosas no mundo. Você não tem que ter medo constantemente, mas você deve saber que a sua comunidade nem sempre é um lugar seguro.\r\n - FIQUE ATENTA: Fique atenta a pessoas ou lugares que a deixam nervosa ou com medo e faça um plano para evitá-los – isso ajudará você a conseguir se proteger e evitar que qualquer coisa ruim aconteça.\r\n - AVALIE:  Se alguém se aproximar de você ou começar a lhe dizer coisas ruins, decida o que vai dizer e fazer. Há muitas coisas diferentes que você pode fazer, como enfrentar a pessoa e dizer para ela parar, afastar-se rapidamente ou pedir ajuda às pessoas perto de você. \r\n - SEJA FIRME: Diga NÃO! Diga em voz alta, claramente, e sempre que alguém a estiver assediando. \r\n - AJA: Se precisar, não tenha medo de agir para parar o abuso ou o assédio. A ação pode ser qualquer coisa, desde sair correndo até atingir alguém em legítima defesa. Se você estiver em um lugar lotado, é muito mais seguro enfrentar alguém. Quando estiver sozinha, pense em maneiras de fugir.\r\n - EVITE: Sempre que possível, tente evitar pessoas que a fazem sentir desconfortável ou que pareçam ameaçadoras. Além disso, evite certos lugares que você sabe que são perigosos. Evitar essas pessoas ou situações é uma das melhores maneiras de ficar em segurança.  Também ajuda evitar viajar sozinha ou à noite. \r\n - FAÇA UM PLANO: Encontre um adulto de confiança a quem você possa recorrer se alguma coisa ruim acontecer. Tenha certeza de que você sabe onde encontrar essa pessoa ou como contatá-la quando precisar de um amigo. Converse com outras amigas sobre encontrar pessoas em quem possam confiar e sobre proteger umas às outras. \r\n\r\n", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "b0131ced967d4fb2a83ff884917bb8ea"
}