{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "O que posso fazer para parar com o bullying no Facebook?  ", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-06-05T21:27:49.151145+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-05T21:27:49.151394+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Olá Ms. Tech,\r\nOs meus amigos estão a publicar rumores e boatos maldosos sobre uma colega de turma no facebook. As mensagens são realmente maldosas e acho que é tudo mentira! Não gosto do que se está a passar, mas tenho medo que se virem contra mim se eu disser alguma coisa. O que devo fazer para pararem com isto?\r\n\r\nAssinado,\r\nSentimentos de culpa\r\n \r\nOlá Sentimentos de culpa,\r\n\r\nAquilo a que estás a assistir tem um nome: ciberbullying. Os seus efeitos são tão prejudiciais e dolorosos para as vítimas como o bullying físico. As consequências são de tal modo graves que alguns países até o consideram um crime. \r\n\r\nTenta conversar sobre o assunto com os teus amigos. Eu sei que confrontar uma situação destas pode ser assustador, em especial se não te afeta diretamente. Também não te vou mentir: esta decisão pode tornar-te um alvo de bullying! Mas será que queres mesmo ser amiga de pessoas que praticam o bullying?\r\n\r\nPodes tentar abordar a questão pedindo aos teus amigos para pensarem como se sentiriam se estivessem no lugar da pessoa que está a ser vítima de bullying. Pode ser que consigas convencê-los a parar com os seus atos cruéis. Apesar de este não dever ser o teu objetivo, às vezes as pessoas sentem-se envergonhadas quando alguém que respeitam lhes faz ver que estão a agir de forma errada.\r\n\r\nSe isto não funcionar, podes ajudar a tua colega de turma a denunciar o que se está a passar a um encarregado de educação ou professor da sua confiança. Podes perder um amigo ou outro durante este processo, mas terás feito a coisa certa. Envolver um adulto ou uma figura de autoridade pode ajudar a parar o ciberbullying. Também ajuda a passar a mensagem de que o bullying é um comportamento errado.\r\n \r\nSê corajosa! \r\nBeijinhos da Ms. Tech", 
  "source": "a936364239b64393aa179437467d0abb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-do-i-stop-facebook-bullies", 
  "uuid": "be40715827d94828ba7c60f43f9c19e7"
}