{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "Spam, vigarices e vírus! O que são?", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-06-05T21:32:54.883710+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-05T21:32:54.883938+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Olá Ms. Tech,\r\n\r\nSerá que me pode explicar o que é um vírus informático? Um vírus é o mesmo que spam? Não sei bem o que querem dizer estas duas coisas, só sei são que uma e outra são más!\r\nAtenciosamente,\r\nRapariga da CidadeX\r\n\r\nOlá Rapariga da CidadeX,\r\n\r\nUm vírus informático pode invadir o teu telemóvel ou computador da mesma forma que uma doença ataca o teu corpo. Normalmente, um vírus invade o teu telemóvel ou computador sem que te apercebas. Pode obrigar o teu aparelho a fazer coisas contra a tua vontade, tal como enviar mensagens de e-mail em teu nome! Os vírus podem inclusivamente desligar o teu aparelho, provocando a perda de tudo o que possas ter guardado, como imagens, música ou jogos. \r\n\r\nGeralmente, os vírus são passados de um computador para o outro, ou de um telemóvel para o outro, através de ficheiros ou ligações. Por isso, a melhor maneira de impedir que um vírus ataque o teu telemóvel ou computador é evitar a partilha de ficheiros e a abertura de ligações de origem desconhecida.\r\n\r\nPara o teu computador, podes instalar um antivírus ou software de proteção contra vírus. Acontece que, por vezes, os proprietários de cibercafés não têm este cuidado, o que significa que os computadores deles podem espalhar vírus. Normalmente, não há proteção contra vírus disponível para telemóveis.  Por isso, quando utilizares um telemóvel, evita partilhar ficheiros através de Bluetooth ou clicar em ligações aparentemente suspeitas.\r\n\r\nSe receberes algo de um amigo que te pareça estranho, no Facebook ou por e-mail, pode ser sinal de que a conta dele foi infetada. Se desconfiares de uma ligação ou publicação, pergunta ao teu amigo se foi mesmo ele que a enviou antes de clicares nela. \r\n\r\nOs vírus também podem provocar o envio de \"spam\" para todos os teus amigos a partir das tuas contas de e-mail ou das redes sociais. Spam (ou correio não solicitado) refere-se a mensagens inapropriadas enviadas através da Internet para um vasto número de pessoas. Estas mensagens podem conter vigarices, ligações para publicidade ou pornografia. Se o teu computador ou telemóvel estiver infetado com um vírus, este pode começar a enviar e-mails ou mensagens de spam, o que pode ser muito embaraçoso.\r\n\r\nPor isso é muito importante que confirmes a origem de uma ligação antes de clicares nela, para evitar a entrada de um vírus no teu telemóvel ou computador. Se o teu telemóvel ou computador começar a fazer coisas estranhas, pede ajuda numa loja de computadores ou telemóveis o mais rápido possível!\r\n\r\nTem cuidado com aquilo em que clicas!\r\nBeijinhos, Ms. Tech\r\n", 
  "source": "e6c4fb748a9f4013b7050d602c0df8fb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spam-scams-viruses-what-are-they", 
  "uuid": "e65325671d394ef98199b29d1e09aab4"
}